<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="fagui_left">
		<div class="fagui_zuizhong">
			<div class="title_channel">
				<span class="n_bg1"></span>
				<span class="n_bg2">法规新闻</span>
				<span class="n_bg3"></span>
				<div class="fagui_clear"></div>
			</div>
			<div class="fagui_content">
				<div class="fagui_h10"></div>
				<div class="fagui_h10"></div>
				<div class="article_title">油价26日迎年内首降 新定价机制或不出台</div>
				<div class="fagui_h10"></div>
				<div class="article_time">时间：<span class="times">2013年03月25日10:51</span>&nbsp;&nbsp;&nbsp;&nbsp;来源：<span class="author">经济参考报</span>
					<div class="fagui_h10"></div>
				</div>
				<div class="article_content">
	<table width="100%" border="0" cellspacing="0" cellpadding="0">
		<tr>
			<td align="left" valign="top">
	<p>近一个月以来布伦特油价比年内高点下跌超过9%，业内人士预计，本周3月26日将迎来年内油价首降，幅度在300元吨，合计93#汽油下调0.23元升，0#柴油下调0.26元升，届时北上广等地93#汽油将回落至7元时代。</p>
	
	<p>2月25日国内油价上调之后的18个交易日里，有13个交易日布伦特原油(94.05,0.34,0.36%)价格都是在下降。截至3月22日收盘，5月交货的伦敦布伦特原油期货价格收于每桶107.47美元，较2月8日创出的年内高点已下跌了9.45%。
	</p>
	<p>三地原油变化率随之一路回落。大宗电子商务平台金银岛数据显示，3月21日三地(辛塔、迪拜、布伦特DTD)原油当日均价每桶105.685美元，近22日均价每桶108.629美元，较2月22日基准价下跌4.73%。而卓创资讯、中宇资讯等多家机构监测的数据也已大幅跌破了-4%的调价红线。</p>
	
	<p>“成品油零售价格下调的条件之一已经满足，另一个条件‘22个工作日’也将于3月26日满足。”卓创资讯分析师陈晴告诉《经济参考报》记者，后期国际油价将以下行为主，届时三地原油变化率将在-5.6%左右，那么根据此幅度预测此次成品油零售价格下调的幅度约在300元吨，合计93#汽油0.23元升，0#柴油在0.26元升。</p>
	
	<p>随着油价下调窗口渐行渐近，国内成品油市场上下游采购需求愈发萎缩。金银岛分析师张茜说，在已经步入本月下旬之际，中石化、中石油等主营销量完成不及半数，多数本月销量仅完成30%至40%左右。个别地区中石化、中石油等主营公司已经弃利润保销量，甚至对于客户可按量议价，对外挂价基本已失去指导意义。</p>
	
	<p>在这种情况下，全国汽柴油批发环节跌价空间提前释放，多数地区主营柴油价格已经跌至涨价前的水平。卓创资讯监测数据显示，截至3月22日收盘，国内20个省的主要城市主营销售公司国Ⅲ93#汽油批发均价在9644元吨，相当于2月22日临调价前的水平，平均批零价差在562元吨；而0#柴油批发均价在8296元吨，相当于2月15日春节假期的水平，平均批零价差在562元吨。</p>
	
	<p>而作为两会后的首次国内成品油价格调整，新定价机制是否会随之而出成为关注焦点。两会期间发改委负责人透露现行成品油定价机制将缩短调价周期，此外将取消4%的幅度，在一定周期内该调就调。</p>
	
	<p>陈晴分析认为，新定价机制若遵循以上两方面的内容调整，后期国内的价格将频繁调整，且若与国际油价接轨后，国民享受低油价的时期将一去不复返，这将会使我国的通胀加剧，并且使消费者的承受能力受挫。所以，定价机制完善改革需要在相关的补贴以及税收等配套措施完善后推出，可能不会随此次调价推出。</p>
			</td>
		</tr>
	</table>
					<div class="article_author">（责任编辑：窦明、傅小康)</div>
					<div class="fagui_h10"></div>
					<div class="fagui_h10"></div>
				</div>
			</div>
		</div>
	
	</div>